[{
    "id": 1,
    "nombre": "Jabón Limpieza Facial y Cuerpo The Grandpa Soap Co Carbón Activado Desintoxicante 4.25 oz",
    "img": "https://cdn.shopify.com/s/files/1/0079/2556/3489/products/1_a71a8aa8-8fbc-410f-8059-33b71aff980b_1024x1024@2x.jpg?v=1635626763",
    "titulo": "THE GRANDPA SOAP CO",
    "cantidad": 1,
    "precio": 64900,
    "url": "jabon-grandapa-carbon.html",
    "detalle": " El carbón activado al vapor, combinado con cáñamo orgánico rico en vitaminas y aceites de menta, extrae la suciedad y las toxinas para liberar los poros congestionados y devolver la claridad a la piel grasa y mixta. Sin ftalatos, sulfatos, parabenos, edta, gluten, subproductos animales, fragancias artificiales o colorantes. Se utiliza para limpiar rostro y cuerpo profundamente, así como purificar y oxigenar la piel gracias al Carbón Activado. A lo largo del día nos topamos con numerosos agentes nocivos que hacen que la piel se resienta. Aunque pasen desapercibidos todos esos agentes se van acumulando. Con el jabón a base de carbón activado, aplicándolo sobre el rostro, se obtiene es una mascarilla que limpia, de manera profunda, la piel. Absorber la grasa y de esta manera consigue eliminar toda la suciedad de la piel."
  }, {
    "id": 2,
    "nombre": "Tratamiento Crecimiento de Barba Mountain Clan Crema Todo Tipo de Piel 60 ml",
    "img": "https://cdn.shopify.com/s/files/1/0079/2556/3489/products/tratamiento-crecimiento-de-barba-mountain-clan-crema-60-ml-353_1024x1024@2x.jpg?v=1609013415",
    "titulo": "MOUNTAIN CLAN",
    "cantidad": 1,
    "precio": 199900,
    "url": "tratamiento-crecimiento-de-barba-mountain-clan-crema.html",
    "detalle": " El bálsamo para estimular el crecimiento de la barba y el bigote tiene una textura cremosa para fácil aplicación y absorción. Es un cosmético de grado farmacéutico, con minoxidil al 5%, vitamina E y antioxidantes entre sus principales activos. Está formulado especialmente para todo tipo de piel y es ideal para estimular el crecimiento de barba y bigote mediante su aplicación tópica donde no hay vello o es muy delgado, de igual forma ayuda a engrosar y acelerar el crecimiento del mismo en aquellos individuos que ya cuentan con una buena barba. La molécula de minoxidil al 5% es la única que está comprobada clínicamente que funciona para el crecimiento de barba y bigote. La presentación en crema ayuda a que la absorción del minoxidil sea óptima, pues este es un vasodilatador que actúa estimulando la apertura de canales de potasio, impidiendo que el calcio (que envía la señal a los folículos para que detengan el crecimiento) ingrese directamente a las células."

  }, {
    "id": 3,
    "nombre": "Tratamiento Crecimiento de Barba Mel Bros Co Crema 100% Natural Sin Minoxidil 60 ml",
    "img": "https://cdn.shopify.com/s/files/1/0079/2556/3489/products/1_e59a23c7-26cc-4262-837f-fa5755d67052_1024x1024@2x.jpg?v=1638380239",
    "titulo": "MEL BROS CO",
    "cantidad": 1,
    "precio": 199900,
    "url": "tratamiento-crecimiento-de-barba-mel-bros-co-crema-natural-sin-minoxidil-60-ml.html",
    "detalle": " El Bálsamo Verde (Green Balm) es una alternativa distinta al Minoxidil (sin sus efectos secundarios). Estimula y favores el crecimiento de vello de forma 100% natural. Solución en crema de fácil aplicación y absorción que aumentar la densidad y vello de la Barba y Bigote por medio de activos 100% naturales. La eficacia versus a los tratamientos que contienen Minoxidil es de un 87%. Al igual que el Minoxidil la efectividad va a variar por diferentes factores como genética, presencia de folículo y uso correcto (constancia y aplicación en el área a estimular el crecimiento). Contiene extracto de Palmira Palmata que activa la microcirculación y reemplaza la función del Minoxidil. Está formulado especialmente para todo tipo de piel y es ideal para estimular el crecimiento de barba y bigote mediante su aplicación tópica donde no hay vello o es muy delgado, de igual forma ayuda a engrosar y acelerar el crecimiento del mismo en aquellos individuos que ya cuentan con una buena barba. "
  }, {
    "id": 4,
    "nombre": "Cera para Barba y Bigote Fisticuffs Extra Fuerte Aroma Bourbon y Madera 30 g",
    "img": "https://cdn.shopify.com/s/files/1/0079/2556/3489/products/cera-para-barba-y-bigote-fisticuffs-extra-fuerte-aroma-bourbon-madera-30-g-478_1024x1024@2x.jpg?v=1608852339",
    "titulo": "FISTICUFFS",
    "cantidad": 1,
    "precio": 66000,
    "url": "cera-para-barba-y-bigote-fisticuffs-extra-fuerte-aroma-bourbon-y-madera.html",
    "detalle": " Si dispones de una barba gruesa y rebelde, seguramente necesitaras algún producto que sea capaz de mantenerlos en su sitio y, esto, es para lo que las ceras de barba y bigote se han creado, para estilizar y mantener firme la barba y el bigote. Si el aceite se usa para hidratar y suavizar tu barba, la cera se usa para mantenerla en su sitio. Cuando te dispongas a buscar ceras para barba y bigote vas a encontrar muchos bálsamos que van a pretender hacerte creer que son ceras. No dejes que te engañen la fijación que te da la cera es mucho más fuerte que la de los bálsamos."
  },{
    "id": 5,
    "nombre": "Tratamiento Crecimiento de Barba Mel Bros Co Crema Piel Normal o Seca 60 ml",
    "img": "https://cdn.shopify.com/s/files/1/0079/2556/3489/products/tratamiento-crecimiento-de-barba-mel-bros-co-crema-para-piel-normal-o-seca-60-ml-297_1024x1024@2x.jpg?v=1609013384",
    "titulo": "MEL BROS CO",
    "cantidad": 1,
    "precio": 249000,
    "url": "tratamiento-crecimiento-de-barba-mel-bros-co-crema-para-piel-normal-o-seca.html",
    "detalle": " El bálsamo para estimular el crecimiento de la barba y el bigote tiene una textura cremosa para fácil aplicación y absorción. Es un cosmético de grado farmacéutico, con minoxidil al 5%, vitamina E y antioxidantes entre sus principales activos. Está formulado especialmente para piel normal o seca y es ideal para estimular el crecimiento de barba y bigote mediante su aplicación tópica donde no hay vello o es muy delgado, de igual forma ayuda a engrosar y acelerar el crecimiento del mismo en aquellos individuos que ya cuentan con una buena barba. La molécula de minoxidil al 5% es la única que está comprobada clínicamente que funciona para el crecimiento de barba y bigote. La presentación en crema ayuda a que la absorción del minoxidil sea óptima, pues este es un vasodilatador que actúa estimulando la apertura de canales de potasio, impidiendo que el calcio (que envía la señal a los folículos para que detengan el crecimiento) ingrese directamente a las célula"
  },{
    "id": 6,
    "nombre": "Shampoo Para Barba Mel Bros Co Aceites Esenciales 230 ml",
    "img": "https://cdn.shopify.com/s/files/1/0079/2556/3489/products/shampoo-para-barba-mel-bros-co-aceites-esenciales-230-ml-761_1024x1024@2x.jpg?v=1609007585",
    "titulo": "MEL BROS CO",
    "cantidad": 1,
    "precio": 88900,
    "url": "shampoo-para-barba-mel-bros-co-aceites-esenciales.html",
    "detalle": " El shampoo para la barba de Mel Bros Co. está formulado con ingredientes 100% naturales y aceites esenciales para el cuidado e higiene diaria de la Barba y Bigote. Suaviza y disciplina el vello de la barba, además de mantenerlo limpio y dócil, también previene la resequedad de la piel y el desprendimiento de células de piel muerta en forma de caspa. Neutraliza cualquier clase de aroma que pueda afectar la barba, mientras purifica y refresca tu piel. Especial para no maltratar los vellos de la barba, a diferencia de los shampoo para cabello habituales."
  }
]